{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "ChangeDialogSully"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD453BB9497B292497F9FB817E3FEAB9"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "724AD735404349F896F0C2AF3A65656E"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "809B9F96425ADA28B8020A810F7D9093"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0240822A4B0FB76581D6CD8863E4CA68"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17C07B104FD926F1DDCA7F9A9A4FEB29"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA9E56174C0B0CD46CC078868889EAFD"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D57FAAE34975033FC1BDC5A145FAF54F"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7EF1E7249142DE993B0E397D11032F2"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCF41C0F4146BD689B71C6ABBD36508A"
		},
		{
			"Source":
			{
				"Text": "Green"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CAD8D8F4903F4D48364D2BE227672C4"
		},
		{
			"Source":
			{
				"Text": "NONE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "241F51BA4B4BDC3D4744AD913F22153A"
		},
		{
			"Source":
			{
				"Text": "No Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B4B955E429F0951A3C035AB9FA9DFC8"
		},
		{
			"Source":
			{
				"Text": "OpenLevel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32766776475AD9D75D9AA09FA0D509B0"
		},
		{
			"Source":
			{
				"Text": "Person Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6228B6249D181CAB90524ACFF75DC43"
		},
		{
			"Source":
			{
				"Text": "Red"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63D2CA574B92ED2B8F498AAE88256D3C"
		},
		{
			"Source":
			{
				"Text": "Sity_Quest"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F39AA91542593418E1D26EB6769EB91B"
		},
		{
			"Source":
			{
				"Text": "WAYPOINT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DDAAA360499994C59F9A56B5EC9E717E"
		},
		{
			"Source":
			{
				"Text": "Yellow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AFFE3C643B7BAE1AECDDA81B3C5E2E0"
		},
		{
			"Source":
			{
				"Text": "Выход"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "692CC74B40301E35E36BF3A904018D42"
		},
		{
			"Source":
			{
				"Text": "Гудок"
			},
			"Translation":
			{
				"Text": "Horn"
			},
			"Key": "9AD0547741F36BE910804BA7436E3990"
		},
		{
			"Source":
			{
				"Text": "Да! Я сделаю это."
			},
			"Translation":
			{
				"Text": "Yes! I will do it."
			},
			"Key": "9947BB3A41E2D6761CCC168123028A87"
		},
		{
			"Source":
			{
				"Text": "Давным давно, когда я была еще совсем молодым морским львом, я часто добиралась на поезде в университет. Ах, какие же это были чудесные времена!"
			},
			"Translation":
			{
				"Text": "A long time ago, when I was still a very young sea lion, I often took the train to university. Oh, what wonderful times those were!"
			},
			"Key": "68E9B2B14E7981C7976103972EB4F0D8"
		},
		{
			"Source":
			{
				"Text": "Далее"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "E2AF42CD48D441785CB3AAB3807D2CE2"
		},
		{
			"Source":
			{
				"Text": "Далеко не в каждом городе ходят поезда, но в городе Шестер проходит железная дорога которая проходит в том числе и через лес Шреддер. Интересно, куда отправился этот поезд?"
			},
			"Translation":
			{
				"Text": "Not every city has trains, but in the city of Shester there is a railway that also passes through the Shredder forest. I wonder where this train went?"
			},
			"Key": "61A074B448EE7FDC541AA8BA49DCAB15"
		},
		{
			"Source":
			{
				"Text": "Если ты слышишь звук сигнализации, значит произошло что то опасное."
			},
			"Translation":
			{
				"Text": "If you hear the sound of an alarm, then something dangerous has happened."
			},
			"Key": "C32638144A8B283F7F6577860963D88D"
		},
		{
			"Source":
			{
				"Text": "Закрыть"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "231FF1214FF72020F65D7DB47681163E"
		},
		{
			"Source":
			{
				"Text": "Закрыть"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "7B8A46354818762B4DDD168CF8F00CCC"
		},
		{
			"Source":
			{
				"Text": "Закрыть дверь"
			},
			"Translation":
			{
				"Text": "Close door"
			},
			"Key": "FF5936204E7501867A713885D17F7076"
		},
		{
			"Source":
			{
				"Text": "Запомни звук сканера хорошенько, ты услышишь его почти в любом магазине."
			},
			"Translation":
			{
				"Text": "Remember the sound of the scanner well, you will hear it in almost any store."
			},
			"Key": "51A7B71C42B94CC9601457A0AD4634F9"
		},
		{
			"Source":
			{
				"Text": "Зотти"
			},
			"Translation":
			{
				"Text": "Zottie"
			},
			"Key": "A3A087724197F62792A988BB694EA9B9"
		},
		{
			"Source":
			{
				"Text": "Интересно, с кем это он разговаривает по телефону?"
			},
			"Translation":
			{
				"Text": "I wonder who he's talking to on the phone?"
			},
			"Key": "F044297D4856C1A6CDD2A6BACFB9A273"
		},
		{
			"Source":
			{
				"Text": "Кажется один из этих людей заблудился. Как хорошо, что в городе Шестер ему всегда помогут найти нужную улицу!"
			},
			"Translation":
			{
				"Text": "Looks like one of these people got lost. It's good that in the city of Shester they will always help him find the right street!"
			},
			"Key": "C86C699A4482890300E3B5BDF1046670"
		},
		{
			"Source":
			{
				"Text": "Какой ответственный мужчина, решил позвонить и заранее предупредить о том, что опоздает на встречу."
			},
			"Translation":
			{
				"Text": "What a responsible man, he decided to call and warn in advance that he would be late for a meeting."
			},
			"Key": "B5C584C543421369BCE4E686BC2E0996"
		},
		{
			"Source":
			{
				"Text": "Когда скорая помощь торопится помочь человеку, все должны уступить ей дорогу и пропустить вперед."
			},
			"Translation":
			{
				"Text": "When an ambulance is in a hurry to help a person, everyone should give way to her and let her go ahead."
			},
			"Key": "A37C573D4E0AB234BAB758BC0CB49457"
		},
		{
			"Source":
			{
				"Text": "Конечно, можешь пока осмотреться."
			},
			"Translation":
			{
				"Text": "Of course, you can take a look around."
			},
			"Key": "BC98A14F44598178E841329E8030D8CA"
		},
		{
			"Source":
			{
				"Text": "Куда же подевался грузчик? Судя по тому что говорит этот мужчина, он задержался в парке."
			},
			"Translation":
			{
				"Text": "Where did the loader go? Judging by what this man says, he lingered in the park."
			},
			"Key": "735F089E4507D76F0F7EAD97DA1E1013"
		},
		{
			"Source":
			{
				"Text": "Куда отправимся на этот раз?"
			},
			"Translation":
			{
				"Text": "Where are we going this time?"
			},
			"Key": "122EBDB24D16C066C82CA8B3F17865B7"
		},
		{
			"Source":
			{
				"Text": "Лес Шреддер - прекрасное и очень живописное место. Пойдем я покажу дорогу!"
			},
			"Translation":
			{
				"Text": "Shredder Forest is a beautiful and very picturesque place. Come on, I'll show you the way!"
			},
			"Key": "A8AA9BE64D13023770F75DAF7F606AAC"
		},
		{
			"Source":
			{
				"Text": "Машина стоит, а грузчика нет, самое время позвонить и поторопить его! "
			},
			"Translation":
			{
				"Text": "The car is standing, but there is no loader, it's time to call and hurry him up!"
			},
			"Key": "C255BB2A418EE0B93B22E9A663870236"
		},
		{
			"Source":
			{
				"Text": "Молодец! Ты нашла нужный предмет!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA97229D4151D1216D942687AE190048"
		},
		{
			"Source":
			{
				"Text": "Мотор"
			},
			"Translation":
			{
				"Text": "Engine"
			},
			"Key": "AEAAEEAA47202FB325E3F6BB9EE4A5CF"
		},
		{
			"Source":
			{
				"Text": "Нажмите E"
			},
			"Translation":
			{
				"Text": "Press E"
			},
			"Key": "537EA265440D5DDD9ED5B3AF1963DD6D"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "1F6CA25D490D714BD82C8E9DEB8A33F9"
		},
		{
			"Source":
			{
				"Text": "Не малыш, а настоящая умница."
			},
			"Translation":
			{
				"Text": "Not a kid, but a real smart one."
			},
			"Key": "252A773B4A206AED1F68F69AC1F573AB"
		},
		{
			"Source":
			{
				"Text": "Несмотря на то, что в городе Шредер все светофоры имеют 3 сигнала, светофоры для пешеходов бывают разные. Иногда у них может отсутствовать желтый сигнал - сигнал повышенного внимания, иногда на них нарисованы человечки. Если человечек на светофоре стоит - значит нужно ждать, если человечек на светофоре идет - можно начинать движение. "
			},
			"Translation":
			{
				"Text": "Despite the fact that in the city of Schroeder all traffic lights have 3 signals, traffic lights for pedestrians are different. Sometimes they may not have a yellow signal - a signal of increased attention, sometimes little men are drawn on them. If a little man is standing at a traffic light, then you need to wait; if a little man is walking at a traffic light, you can start moving."
			},
			"Key": "EC0823E940BBA4FA81006EBDC5A8DB1F"
		},
		{
			"Source":
			{
				"Text": "Ну что Салли, готова к заданию?"
			},
			"Translation":
			{
				"Text": "So, Sally, are you ready for the mission?"
			},
			"Key": "6E0C7C3C42E658B908A4C59055FD6AD6"
		},
		{
			"Source":
			{
				"Text": "Открыть дверь"
			},
			"Translation":
			{
				"Text": "Open door"
			},
			"Key": "9777B1F44C6319C89380F89BA3485094"
		},
		{
			"Source":
			{
				"Text": "Отлично! Приступим."
			},
			"Translation":
			{
				"Text": "Fine! Let's get started."
			},
			"Key": "E3B487C04F262084D5FA559914235081"
		},
		{
			"Source":
			{
				"Text": "Отлично! Тогда слушай внимательно, сейчас ты услушишь звук объекта, "
			},
			"Translation":
			{
				"Text": "Fine! Then listen carefully, now you will hear the sound of the object,"
			},
			"Key": "CE9ED807442E14F0DC1E87A3B7A60A9D"
		},
		{
			"Source":
			{
				"Text": "Отлично! Тогда слушай внимательно, сейчас ты услушишь звук объекта, который находится в этом городе. Тебе нужно внимательно его послушать и найти. Справишься?"
			},
			"Translation":
			{
				"Text": "Fine! Then listen carefully, now you will hear the sound of an object that is in this city. You need to listen carefully and find it. Can you do it?"
			},
			"Key": "5D8ACAAC46A6F360FC9DEB83FDF20395"
		},
		{
			"Source":
			{
				"Text": "Отлично! У тебя получилось!"
			},
			"Translation":
			{
				"Text": "Excellent! You did it!"
			},
			"Key": "024B0AB24DD14B76DB1256AF310AE752"
		},
		{
			"Source":
			{
				"Text": "Отличный выбор! Отправляемся!"
			},
			"Translation":
			{
				"Text": "Great choice! Let's go!"
			},
			"Key": "1D2284F84888FC3DEB05BBB40C124D17"
		},
		{
			"Source":
			{
				"Text": "Отличный выбор! Отправляемся!"
			},
			"Translation":
			{
				"Text": "Great choice! Let's go!"
			},
			"Key": "26459155456D28CDA50193AA4A10130D"
		},
		{
			"Source":
			{
				"Text": "Парень явно опаздывает на работу, но он молодец - позвонил, чтобы предупредить об этом!"
			},
			"Translation":
			{
				"Text": "The guy is obviously late for work, but he did a good job - he called to warn about it!"
			},
			"Key": "A7EC53CD4954B052A40069913640541D"
		},
		{
			"Source":
			{
				"Text": "Плач"
			},
			"Translation":
			{
				"Text": "Cry"
			},
			"Key": "A4A4401A4658F30B9CCCB2BC84DFF5D5"
		},
		{
			"Source":
			{
				"Text": "Поезд - это очень быстрый транспорт. На нем люди перевозят не только важные грузы, но и катаются сами, когда нужно добраться в далекие места."
			},
			"Translation":
			{
				"Text": "The train is a very fast transport. On it, people carry not only important goods, but also ride themselves when they need to get to distant places."
			},
			"Key": "66CF7E9443BCC4BE4040B381900B9105"
		},
		{
			"Source":
			{
				"Text": "Посмотри какой маленький и милый ребенок!"
			},
			"Translation":
			{
				"Text": "Look what a small and cute baby!"
			},
			"Key": "64347D52496995A662C6049B71974DA2"
		},
		{
			"Source":
			{
				"Text": "Посмотри на него. Этот человек явно недоволен тем, что грузчик опоздал на работу и сейчас звонит по телефону, чтобы узнать где он."
			},
			"Translation":
			{
				"Text": "Look at him. This person is clearly unhappy that the loader was late for work and is now on the phone to find out where he is."
			},
			"Key": "DAF8347646CD640A2455DAB215F4DC2E"
		},
		{
			"Source":
			{
				"Text": "Посмотри, люди встретились на улице и решили поболтать."
			},
			"Translation":
			{
				"Text": "Look, people met on the street and decided to chat."
			},
			"Key": "4A05F5604C8CA8409A020EB2E569D522"
		},
		{
			"Source":
			{
				"Text": "Привет! Тебе нужно пройтись по всем звукам прежде чем начинать задание!"
			},
			"Translation":
			{
				"Text": "Hello! You need to go through all the sounds before starting the task!"
			},
			"Key": "59A9699140C72DDCD847CCAC7041B909"
		},
		{
			"Source":
			{
				"Text": "Привет, Салли! Куда ты хочешь отправиться?"
			},
			"Translation":
			{
				"Text": "Hey Sally! Where do you want to go?"
			},
			"Key": "E8C301214D18E41D8E2729A695DD3AC8"
		},
		{
			"Source":
			{
				"Text": "Продолжить"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "32A03D7B4223257E69F6619008743692"
		},
		{
			"Source":
			{
				"Text": "Рада слышать! Хорошей тебе прогулки."
			},
			"Translation":
			{
				"Text": "Glad to hear! Have a good walk."
			},
			"Key": "F26D7C1A47D3D4BD8BB625825FEE109B"
		},
		{
			"Source":
			{
				"Text": "Салли"
			},
			"Translation":
			{
				"Text": "Sully"
			},
			"Key": "86D89B56493B0680CE2ED480CDF78F1B"
		},
		{
			"Source":
			{
				"Text": "Сигнализация нужна для того, чтобы предотвратить пожары и различные преступления. Если ты слышишь ее звук - всегда будь начеку."
			},
			"Translation":
			{
				"Text": "The alarm is needed in order to prevent fires and various crimes. If you hear her sound - always be on the alert."
			},
			"Key": "885811AF4B7E7A14D956C7AD63F74F0C"
		},
		{
			"Source":
			{
				"Text": "Смех"
			},
			"Translation":
			{
				"Text": "Laugh"
			},
			"Key": "602979F747DDBFDF7953D1902C0AA1A5"
		},
		{
			"Source":
			{
				"Text": "Так звучит сканер штрихкода. Штрихкод нужно сканировать, чтобы продать тебе товар."
			},
			"Translation":
			{
				"Text": "This is what a barcode scanner sounds like. The barcode must be scanned in order to sell you a product."
			},
			"Key": "63BCEE104F2DD050B1F99CA8240A7640"
		},
		{
			"Source":
			{
				"Text": "Ты великолепно сравилась с заданием, вот бы всем иметь такой чуткий слух. Поздравляю"
			},
			"Translation":
			{
				"Text": "You did an excellent job with the task, I wish everyone had such a sensitive ear. Congratulations"
			},
			"Key": "36F5B3C6410C6631F318DC8FA6070D28"
		},
		{
			"Source":
			{
				"Text": "Умничка! Ты  справилась!"
			},
			"Translation":
			{
				"Text": "Good girl! You did it!"
			},
			"Key": "25FB84E749CBD3438CBDCC88C6CBF92C"
		},
		{
			"Source":
			{
				"Text": "Хорошо Зотти, тогда мы пойдем домой."
			},
			"Translation":
			{
				"Text": "Alright Zottie, then we'll go home."
			},
			"Key": "AC18BC344780DC0E5A2DB4BB546AEC51"
		},
		{
			"Source":
			{
				"Text": "Хорошо Зотти, тогда я еще подожду."
			},
			"Translation":
			{
				"Text": "Okay Zottie, then I'll wait."
			},
			"Key": "1A8D97CE4F5789265FE2B7A4F665CA37"
		},
		{
			"Source":
			{
				"Text": "Хорошо!"
			},
			"Translation":
			{
				"Text": "Good!"
			},
			"Key": "2F3B5EA242B02941AEDA6C8FCA60F204"
		},
		{
			"Source":
			{
				"Text": "Хорошо, я буду ждать тебя тут."
			},
			"Translation":
			{
				"Text": "Okay, I'll wait for you here."
			},
			"Key": "FD3BB5AD4E4F2DA8C1B10B8ACE4F6E0E"
		},
		{
			"Source":
			{
				"Text": "Чудесный день для прогулки, не правда ли?"
			},
			"Translation":
			{
				"Text": "A wonderful day for a walk, isn't it?"
			},
			"Key": "391F8241491B97F784CA328240962D93"
		},
		{
			"Source":
			{
				"Text": "Это машина скорой помощи. Если она издает звуковой сигнал - значит спешит кого то спасти!"
			},
			"Translation":
			{
				"Text": "This is an ambulance. If she beeps, it means she is in a hurry to save someone!"
			},
			"Key": "2712018A46D75E2FC664B0823A4FD029"
		},
		{
			"Source":
			{
				"Text": "Это мечеть. В ней мусульмане могут поклоняться своему богу во время молитвы."
			},
			"Translation":
			{
				"Text": "This is a mosque. In it, Muslims can worship their god during prayer."
			},
			"Key": "8847C0BE47BEF8FBE94373BCDD91D1BC"
		},
		{
			"Source":
			{
				"Text": "Это светофор. Он нужен для того, чтобы человек мог безопасно перейти дорогу. Когда горит красный - стой, когда горит желтый - будь предельно внимателен, когда загорит зеленый - можешь идти.Во многих городах светофоры, когда они разрешают движение издают короткие звуковые сигналы. Если ты слышишь такой сигнал - это значит, что ты можешь перейти дорогу."
			},
			"Translation":
			{
				"Text": "This is a traffic light. It is needed so that a person can safely cross the road. When red is on - stop, when yellow is on - be as extreme as possible."
			},
			"Key": "020B4EC842014F942EB1298D6BF1A95B"
		},
		{
			"Source":
			{
				"Text": "Это светофор. Он нужен для того, чтобы человек мог безопасно перейти дорогу. Когда горит красный - стой, когда горит желтый - будь предельно внимателен, когда загорит зеленый - можешь идти.Во многих городах светофоры, когда они разрешают движение издают короткие звуковые сигналы. Если ты слышишь такой сигнал - это значит, что ты можешь перейти дорогу."
			},
			"Translation":
			{
				"Text": "This is a traffic light. It is needed so that a person can safely cross the road. When the red light is on - stop, when the yellow light is on - be extremely careful, when the green light is on - you can go. In many cities, traffic lights, when they allow traffic, emit short beeps. If you hear such a signal, it means that you can cross the road."
			},
			"Key": "95015A324E8CD07732C485B79C81B8C1"
		},
		{
			"Source":
			{
				"Text": "Это церковь. В ней христиане проводят богослужение."
			},
			"Translation":
			{
				"Text": "This is a church. It is where Christians worship."
			},
			"Key": "C9257EF449C13C76AEA4698A6EBE9DC0"
		},
		{
			"Source":
			{
				"Text": "Я еще не прошлась по всем звукам"
			},
			"Translation":
			{
				"Text": "I haven't gone through all the sounds yet"
			},
			"Key": "0277938B48276D2879564FBC3F71D3DD"
		},
		{
			"Source":
			{
				"Text": "Я передумал, погуляю по городу еще."
			},
			"Translation":
			{
				"Text": "I changed my mind, I'll walk around the city again."
			},
			"Key": "8DA475F94A759EDB2D71C8B03456E84D"
		},
		{
			"Source":
			{
				"Text": "Я пока хочу осмотреться вокруг."
			},
			"Translation":
			{
				"Text": "I want to take a look around."
			},
			"Key": "E12B7EFA4105360889B5A6A7017DA0FE"
		},
		{
			"Source":
			{
				"Text": "Я прошла все звуки!"
			},
			"Translation":
			{
				"Text": "I passed all the sounds!"
			},
			"Key": "A91176AB4E55AE9E888ADAAA31E07C85"
		},
		{
			"Source":
			{
				"Text": "Я хочу вернуться домой."
			},
			"Translation":
			{
				"Text": "I want to go home."
			},
			"Key": "93408D2B464217C7731876BE6AAB5C55"
		},
		{
			"Source":
			{
				"Text": "Я хочу выполнить задание!"
			},
			"Translation":
			{
				"Text": "I want to complete the task!"
			},
			"Key": "CBCDE07648F551685CCBC4B0E0465540"
		},
		{
			"Source":
			{
				"Text": "Я хочу отправиться в другое место."
			},
			"Translation":
			{
				"Text": "I want to go somewhere else."
			},
			"Key": "E0948B10460C4991AB31188828DC8F10"
		},
		{
			"Source":
			{
				"Text": "Я хочу отправиться в лес Шреддер!"
			},
			"Translation":
			{
				"Text": "I want to go to the Shredder Forest!"
			},
			"Key": "5B2187B94663CA32505B228549A31E2B"
		},
		{
			"Source":
			{
				"Text": "Я хочу поехать домой ..."
			},
			"Translation":
			{
				"Text": "I want to go home..."
			},
			"Key": "1F7494264D7858EA8B318390B90BF9FC"
		},
		{
			"Source":
			{
				"Text": "Я хочу прогуляться по городу."
			},
			"Translation":
			{
				"Text": "I want to walk around the city."
			},
			"Key": "558693F748856022F45C9A9A2131FE38"
		},
		{
			"Source":
			{
				"Text": "Я хочу прогуляться по улице!"
			},
			"Translation":
			{
				"Text": "I want to walk down the street!"
			},
			"Key": "ED0DE3C04EE92B0B324F5A81FDB427F6"
		}
	]
}